import React from 'react';

import classes from './About.module.css';
import  img1 from '../../image/bigCarouselImg/1.jpeg';

const about = () => {

    return (
        <div className={classes.about__div}>
           <div className={classes.row__div}>
                {/* <img className={classes.left} src={img1}/> 
                <img className={classes.right} src={img1} />  */}

                <div className={classes.grid__div}> 
                    <div class={classes.row}>
                        <div class={classes.column}>
                            <img src={img1}/> 
                            <img src={img1} style={{height:'46%'}} /> 
                            <img src={img1} /> 
                        </div>
                        <div class={classes.column}>
                            <img src={img1} style={{height:'38%'}} /> 
                            <img src={img1} style={{height:'58%'}} /> 
                        </div>
                    </div>
                </div>                   

                <div className={classes.block__about__div}>
                    <article>
                        <p>
                        .<b> ים אירועים</b> חברה להשכרת כלים וציוד לאירועים ולשמחות, בעלת וותק של 18 שנים נוסדה בשנת 1997
                        <br/>
                        מאז היווסדה צברה ים אירועים מוניטין רב, כמו גם שורה ארוכה של לקוחות מרוצים, 
                        שהיה לנו העונג לתרום לשמחתם ולהצלחת האירוע. 

                        ים אירועים מתמחה בהשכרת ציוד לאירועים ובמתן שירות ללקוחות פרטיים ועסקיים
                        <br/>
                        ים אירועים מעניקה יחס אישי וצמוד ללקוחותיה, עזרה וייעוץ לכל אורך תהליך ההזמנה ותכנון האירוע.
                        ב-ים אירועים מפעילים חשיבה יצירתית ומעמידים לשירותכם את ניסיוננו העשיר ורב השנים בכדי שהאירוע שלכם יהיה מוצלח, מהנה ומיוחד.
                        </p>
                        <p>
                        לים אירועים מגוון רחב של ציוד להשכרה לאירועים הכולל: כלים ואביזרים לאירועים, ריהוט לאירועים, רהוט אלטרנטיבי וציוד נלווה.
                        השכרת כלי אוכל: כלי האוכל הם כלים יוקרתיים מהחברות המובילות בתחום האירועים וכוללים צלחות, כוסות , סכום, קערות בר, וקערות הגשה.
                        השכרת רהוט לאירועים - הרהוט לאירועים כולל שולחנות בגדלים שונים: שולחנות עגולים מלבניים ומרובעים, כסאות, מזנונים ושולחנות בר.
                        <br/>
                        השכרת ציוד אלטרנטיבי- ציוד אלטרנטיבי כולל : פינות ישיבה, שולחנות בר, שולחן בוצ'ר, כסאות בר, פוטונים, שולחנות נמוכים, כריות , שרפרפים, מחצלות, כסאות ים ועוד.
                    
                        השכרת אביזרים לאירועים - אביזרים נלווים להפקת אירוע מושלם: כלים שומרי חום וקור, כלי בישול, מקררים , שמשיות, מפות ומפיות במגוון צורות גדלים וצבעים, אוהלי קיץ וחורף ועוד.
                        </p>
                        בים אירועים שמים דגש על מתן שירות מקצועי, אמין ואדיב לקהל לקוחותינו.
                        למידע נוסף אודות הציוד להשכרת אירועים הנכם מוזמנים לדפדף באתר.
                        <br/>
                        כמו כן לפרטים נוספים ניתן ליצור קשר עם יובל בטלפונים:
                        <br/>
                        משרד- 089154110 פקס- 089154115
                        נייד- 0523757040
                        <br/>
                        נשמח לעמוד לשירותכם להצלחת האירוע

                    </article>
                </div>
           
            
            </div>
        </div>
    );
}

export default about;